/* No comment provided by engineer. */
"Download Now" = "Baixe Agora";

/* No comment provided by engineer. */
"Failed to parse configuration file!" = "Falha ao analisar o arquivo de configuração!";

/* No comment provided by engineer. */
"No" = "não";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"This software is not currently installed, please go to the official website to download." = "Este software não está instalado no momento, acesse o site oficial para fazer o download.";

